/* Add Link menu command. */
"Add Link\\U2026" = "Adicionar ligação…";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "Organizar à frente";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "Passar para a frente";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "Voltar a “%@”";

/* Change Grammar menu title. */
"Change Grammar" = "Alterar gramática";

/* Change Spelling menu title. */
"Change Spelling" = "Alterar ortografia";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "Corrigir gramática e ortografia";

/* Check Spelling menu title. */
"Check Spelling" = "Corrigir ortografia";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "Corrigir ortografia ao escrever";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "Limpar menu";

/* Menu item to close all windows */
"Close All" = "Fechar todas";

/* Copy menu command. */
"Copy" = "Copiar";

/* Copy Link menu command. */
"Copy Link" = "Copiar ligação";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "Corrigir ortografia automaticamente";

/* Cut menu command. */
"Cut" = "Cortar";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "Percorrer janelas";

/* Action of .
   Delete menu command. */
"Delete" = "Apagar";

/* Edit Link menu command. */
"Edit Link\\U2026" = "Editar ligação…";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "Ocultar ortografia e gramática";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "Ocultar substituições";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "Ignorar gramática";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "Ignorar ortografia";

/* Learn Grammar menu command. */
"Learn Grammar" = "Aprender gramática";

/* Learn Spelling menu command. */
"Learn Spelling" = "Aprender ortografia";

/* List menu command. */
"List\\U2026" = "Lista…";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "Procurar no dicionário";

/* Make Link menu command. */
"Make Link" = "Criar ligação";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "Minimizar todas";

/* No Guesses Found menu title. */
"No Guesses Found" = "Sugestões inexistentes";

/* Open Link menu command. */
"Open Link" = "Abrir ligação";

/* String for Open Recent menu item. */
"Open Recent" = "Abrir documento recente";

/* Open URL menu command. */
"Open URL" = "Abrir URL";

/* Paste menu command. */
"Paste" = "Colar";

/* Remove Link menu command. */
"Remove Link" = "Remover ligação";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "Substituir texto automaticamente";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "Substituir por “%@”";

/* Search in Google menu title. */
"Search in Google" = "Pesquisar no Google";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Pesquisar no Spotlight";

/* Select All menu command. */
"Select All" = "Seleccionar tudo";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "Mostrar ortografia e gramática";

/* Show Substitutions menu title. */
"Show Substitutions" = "Mostrar substituições";

/* Spelling Language menu title. */
"Spelling Language" = "Idioma da ortografia";

/* Table menu command. */
"Table\\U2026" = "Tabela…";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "Desfazer traço formatado";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "Desfazer aspas curvas";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "Desaprender gramática";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "Desaprender ortografia";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "Zoom de todos";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

